{
  "articles": [
    {
      "id": 1,
      "chapterId": 1,
      "title": "Инженер по наладке и испытаниям",
      "content": "<p>Должностные обязанности. Организует и выполняет работу по наладке и испытаниям всех видов оборудования в соответствии с методическими, нормативными и другими руководящими материалами по организации пусконаладочных работ, обеспечивает его своевременный ввод в эксплуатацию. Составляет программы и календарные графики проведения пусконаладочных работ и испытаний, согласовывает их с заказчиками. Осуществляет подготовку к работе средств измерений и аппаратуры, выполняет метрологический контроль. Организует работу персонала и обеспечивает рациональное расходование сырья и материалов, необходимых для ввода оборудования и систем в эксплуатацию и обеспечения хода технологического процесса в период пусконаладочных работ. Контролирует качество ведения работ, вносит необходимые коррективы в способы и методы наладки с целью достижения необходимых параметров и характеристик работы оборудования и систем, производит их регулировку. Анализирует данные измерений параметров работы, выполняет необходимые расчеты и дает заключения о пригодности к эксплуатации отдельных деталей, узлов, механизмов, систем, выявляет причины их неисправности. Осуществляет контроль за деятельностью подразделений предприятия по устранению дефектов оборудования, выявленных при выполнении пусконаладочных работ. Разрабатывает мероприятия, направленные на совершенствование организации наладки и испытаний оборудования, повышение его надежности и экономичности, снижение трудоемкости работ, улучшение качества пусконаладочных работ на основе внедрения современной техники и технологии, обеспечивает их выполнение. Осуществляет ведение технической документации во время монтажа, наладки и испытаний оборудования, участвует в приемке оборудования в эксплуатацию, оформлении приемо-сдаточной документации, расследовании аварий, брака в работе, повреждения оборудования и разработке мероприятий, направленных на их предотвращение. Инструктирует эксплуатационный персонал по правилам эксплуатации налаживаемого оборудования и систем. Способствует внедрению достижений отечественной и зарубежной науки, техники и передового опыта выполнения пусконаладочных работ. Принимает участие в рассмотрении рационализаторских предложений и изобретений, касающихся совершенствования конструкции оборудования, организации работ по наладке и испытаниям, оказывает рационализаторам и изобретателям практическую помощь и принимает меры по распространению передового опыта организации работ по наладке и испытаниям. Руководит работниками, участвующими в пусконаладочных работах, и обеспечивает соблюдение требований по охране труда в соответствии с видом выполняемых работ.</p> <p>Должен знать: постановления, распоряжения, приказы, методические и нормативные материалы по вопросам организации пусконаладочных работ; перспективы технического развития предприятия; основные технологические процессы производства продукции предприятия; технические характеристики, конструктивные особенности, назначение и режимы работы оборудования предприятия, правила его технической эксплуатации; методы монтажа, регулировки и наладки оборудования; контрольные средства, приборы и устройства, применяемые при проверке, наладке и испытаниях обслуживаемого оборудования; порядок и методы планирования монтажных, наладочных и испытательных работ; организацию монтажных, наладочных и ремонтных работ, проведения испытаний и технического обслуживания оборудования; передовой отечественный и зарубежный опыт в области проведения пусконаладочных работ; порядок составления смет на проведение работ, заявок на оборудование, материалы, запасные части, измерительные инструменты и приборы; порядок разработки и оформления технической документации; основы экономики, организации производства, труда и управления; основы трудового законодательства; правила и нормы охраны труда.</p><p>Требования к квалификации.</p><p>Инженер по наладке и испытаниям I категории: высшее профессиональное (техническое) образование и стаж работы в должности инженера по наладке и испытаниям II категории не менее 3 лет.</p><p>Инженер по наладке и испытаниям II категории: высшее профессиональное (техническое) образование и стаж работы в должности инженера по наладке и испытаниям или других инженерно-технических должностях, замещаемых специалистами с высшим профессиональным образованием, не менее 3 лет.</p><p>Инженер по наладке и испытаниям III категории: высшее профессиональное (техническое) образование и опыт работы по специальности, приобретенный в период обучения, или стаж работы на инженерно-технических должностях без квалификационной категории.</p><p>Инженер по наладке и испытаниям: высшее профессиональное (техническое) образование без предъявления требований к стажу работы или среднее профессиональное образование и стаж работы в должности техника I категории не менее 3 лет либо других должностях, замещаемых специалистами со средним профессиональным образованием, не менее 5 лет.</p>"
    },
    {
      "id": 2,
      "chapterId": 1,
      "title": "Оператор-разведчик",
      "content": "<p>Основным предназначением специалиста является обнаружение целей в расположении противника, определение их характера и координат.</p><p>Деятельность оператора-разведчика является преимущественно самостоятельной, связана с боевым обеспечением подразделения. В процессе боевой работы он обнаруживает цели и разрывы артиллерийских боеприпасов на экране индикатора станции артиллерийской разведки, определяет их координаты, осуществляет автоматический съем и передачу данных на командный пункт артиллерийского подразделения, а также определяет характер целей по звуковому сигналу в наушниках.</p><p>Оператор-разведчик должен знать устройство и правила эксплуатации штатной радиолокационной станции артиллерийской разведки, тепловизора и других средств, используемых им при выполнении функциональных обязанностей.</p><p>Боевая работа монотонная, связана с высоким нервно-психическим напряжением, ведется в вынужденном темпе. Иногда оператору приходится отрабатывать новые, нестандартные вводные и решать задачи в условиях неполной информации об обстановке.</p><p>Деятельность оператора-разведчика осуществляется в составе боевого расчета небольшой численности. Рабочее место оператора находится в кузове универсальном герметизированном (КУHГе), основная рабочая поза – сидя. Hа рабочем месте поддерживается комфортный микроклимат, но на специалиста постоянно воздействует монотонный шум средней интенсивности и электромагнитные излучения допустимой интенсивности. Деловые контакты в боевом расчете поддерживаются непосредственным общением, а с командным пунктом подразделения – с помощью технических средств.</p><p>Наиболее напряженным моментом в деятельности является ведение разведки в условиях, когда выполнить ее другими средствами невозможно. Это связано как с повышением в этих условиях ответственности за выполнение боевой задачи, так и с усилением противодействия противника, применяющего различного рода помехи, противорадиолокационные снаряды и другие средства подавления.</p><p>Для осуществления высокоэффективной деятельности специалисту необходимо обладать быстрым темпом выполнения сложных действий, быстрыми врабатываемостью, переключаемостью, реагированием; выносливостью зрительного и слухового анализаторов. Он должен быть способным сосредоточиться в условиях помех, вести наблюдение за несколькими объектами одновременно, сохранять работоспособность и внимание в напряженных ситуациях, при развивающемся утомлении и в условиях дефицита времени.</p><p>Для овладения специальностью необходимо среднее (полное) общее образование.</p><p>Обучение непосредственному выполнению функциональных обязанностей оператора-разведчика осуществляется в учебной воинской части.</p><p>Специалист имеет возможность для повышения своей классной квалификации до 1-го класса и продвижения по службе до должности командира отделения.</p><p>Родственные гражданские специальности: диспетчер аэродромного диспетчерского (авиационно-диспетчерского) пункта, радист-радиолокаторщик, техник по радионавигации, радиолокации и связи.</p>"
    },
    {
      "id": 3,
      "chapterId": 1,
      "title": "Оператор автоматизированных систем управления",
      "content": "<p>Деятельность оператора АСУ направлена на оценку и обработку поступающей с радиолокационной станции или центральной электронно-вычислительной машины первичной или вторичной радиолокационной информации о воздушных целях и передачу данных по линии связи.</p> <p>Особенностями деятельности являются анализ поступающей информации, поиск, слежение, обнаружение, идентификация отметок воздушных целей, умение разбираться в показаниях приборов, быстрое восприятие устной речи, принятие решений.</p><p>По содержанию деятельность преимущественно исполнительская, но при оценке информации и принятии решения – самостоятельная.</p><p>Работа в целом разнообразная при выполнении задач и монотонная в период несения дежурства. Преобладают значительные статические нагрузки в режиме ожидания.</p><p>Основную часть времени специалист проводит в замкнутом пространстве (кабине). Hегативное влияние на работоспособность оказывают высокая температура воздуха и повышенный уровень шума.</p><p>Деловое общение – относительно частое, осуществляется с помощью технических средств, условных сигналов и непосредственно.</p><p>Основными трудовыми действиями являются развертывание антенно-мачтового устройства для необходимого режима работы, анализ качества сопровождения целей, управление системами командного пункта при воздействии различных видов помех, обнаружение разделяющихся целей, выдача целеуказаний по линии связи, фиксирование момента встречи ракеты с целью; при переходе в походное положение – свертывание антенно-мачтового устройства, выключение аппаратуры командного пункта, проверка крепления блоков и узлов аппаратуры командного пункта, наблюдение за работой аппаратуры навигации и топопривязки.</p><p>Эффективное выполнение профессиональных обязанностей требует от специалиста высокого уровня развития следующих индивидуальных качеств: точность и быстрота зрительного (слухового) восприятия, точный глазомер, устойчивость и концентрация внимания, оперативная память, быстрота мышления, умение выделить в информации главное, координация движений руками, ответственность и аккуратность.</p><p>Для овладения специальностью необходимо среднее (полное) общее, начальное профессиональное  или среднее профессиональное образование.</p><p>Для получения специальности необходима подготовка в учебных центрах Войск ПВО.</p>"
    },
    {
      "id": 4,
      "chapterId": 1,
      "title": "Старший оператор автоматизированных систем управления",
      "content": "<p>Деятельность оператора АСУ направлена на оценку и обработку поступающей с радиолокационной станции или центральной электронно-вычислительной машины первичной или вторичной радиолокационной информации о воздушных целях и передачу данных по линии связи. Особенностями деятельности являются анализ поступающей информации, поиск, слежение, обнаружение, идентификация отметок воздушных целей, умение разбираться в показаниях приборов, быстрое восприятие устной речи, принятие решений. </p><p>По содержанию деятельность преимущественно исполнительская, но при оценке информации и принятии решения – самостоятельная.</p><p>Работа в целом разнообразная при выполнении задач и монотонная в период несения дежурства. Преобладают значительные статические нагрузки в режиме ожидания.</p><p>Основную часть времени специалист проводит в замкнутом пространстве (кабине). Hегативное влияние на работоспособность оказывают высокая температура воздуха и повышенный уровень шума.</p><p>Деловое общение относительно частое, осуществляется с помощью технических средств, условных сигналов и непосредственно.</p><p>Основными трудовыми действиями являются выполнение операций по переводу аппаратуры в боевое положение, анализ качества и характеристик сопровождаемых целей, управление системами командного пункта при воздействии различных видов помех, обнаружение разделяющихся целей, выдача целеуказаний по линии связи, фиксирование момента встречи ракеты с целью, выключение аппаратуры командного пункта и подготовка ее к совершению марша, наблюдение за работой аппаратуры навигации и топопривязки, техническое обслуживание и ремонт аппаратуры.</p><p>Hаиболее напряженные моменты деятельности специалиста:</p><ul><li>обнаружение воздушных целей (особенно маловысотных);</li><li>сопровождение маневрирующих целей;</li><li>ведение разведки и выдача координат при большом количестве целей;</li></ul><p>Основные орудия труда:</p><ul><li>измерительные радиотехнические приборы (осциллограф, частотомер, генераторы сигналов);</li><li>инструменты и приспособления для проведения технического обслуживания и ремонта аппаратуры;</li></ul><p>Эффективное выполнение профессиональных обязанностей требует от специалиста высокого уровня развития следующих индивидуальных качеств: точность и быстрота зрительного (слухового) восприятия, точный глазомер; устойчивость и концентрация внимания, оперативная память, быстрота мышления, умение выделить в информации главное, координация движений руками, ответственность и аккуратность.</p><p>Для овладения специальностью необходимо среднее (полное) общее, начальное профессиональное  или среднее профессиональное образование. а также пройти подготовку в учебной воинской части.</p><p>Возможности профессионального роста: повышение классной квалификации, присвоение воинского звания сержант.</p><p>Родственные гражданские специальности: диспетчер аэродромного диспетчерского (авиационно-диспетчерского) пункта, оператор станков с программным управлением, оператор электронно-вычислительных и вычислительных машин, радиомеханик по ремонту радиоэлектронного оборудования, радиотехник, радист-радиолокаторщик, слесарь-механик по радиоэлектронной аппаратуре, слесарь-сборщик радиоэлектронной аппаратуры и приборов, техник вычислительного (информационно-вычислительного) центра, техник по радионавигации, радиолокации и связи.</p>"
    },
    {
      "id": 5,
      "chapterId": 2,
      "title": "Войска связи",
      "content": "<p>Войска связи – специальные войска, предназначенные для развертывания системы связи и обеспечения управления объединениями, соединениями и подразделениями Сухопутных войск в мирное и военное время. На них возлагаются также задачи по эксплуатации систем и средств автоматизации на пунктах управления.<br><br>Войска связи включают узловые и линейные соединения и части, части и подразделения технического обеспечения связи и автоматизированных систем управления, службы безопасности связи, фельдъегерско-почтовой связи и другие.<br><br>Современные войска связи оснащены мобильными, обладающими высокой надежностью радиорелейными, тропосферными, космическими станциями, аппаратурой высокочастотного телефонирования, тонального телеграфирования, телевизионной и фотографической аппаратурой, коммутационным оборудованием и специальной аппаратурой засекречивания сообщений.<br><br>Главным направлением развития войск связи является создание и оснащение Сухопутных войск средствами, комплексами связи и автоматизированными системами управления войсками и оружием, обеспечивающими устойчивое, непрерывное, оперативное и скрытное управление объединениями, соединениями и подразделениями в мирное время, угрожаемый период и при ведении боевых действий в самых сложных физико-географических и климатических условиях. При этом особое внимание уделяется внедрению единой системы управления войсками и оружием тактического звена и оснащению войск цифровыми средствам связи, обеспечивающими защищенный, помехоустойчивый режим обмена информацией от отдельного военнослужащего до командира соединения.</p>"
    },
    {
      "id": 6,
      "chapterId": 3,
      "title": "Механик-водитель боевой машины пехоты",
      "content": "<p>Деятельность механика-водителя непосредственно связана с доставкой личного состава мотострелкового отделения на поле боя, умелым и своевременным перемещением боевой машины пехоты (БМП) в ходе выполнения отделением боевой задачи. При движении на местности он обеспечивает грамотное использование ее защитных свойств, создает наводчику-оператору наилучшие условия для ведения огня, сам ведет наблюдение за противником, докладывая командиру об обнаруженных целях и результатах их поражения.</p><p>Механик-водитель БМП подчиняется командиру мотострелкового отделения на БМП и несет непосредственную ответственность за техническое состояние ходовой материальной части боевой машины.</p><p>Механик-водитель обязан: </p><ul><li>знать устройство, правила эксплуатации и технического обслуживания БМП; </li> <li>умело водить ее днем и ночью, в любое время года, в различных боевых и погодных условиях; </li><li>знать и соблюдать установленные правила движения и сигналы; </li><li>своевременно и качественно проводить техническое обслуживание, ремонт и регулировку двигателя и вспомогательного оборудования БМП; </li><li>знать вооружение БМП, уметь заряжать и вести огонь из орудия и пулемета; </li><li>уметь работать на радиостанции и переговорном устройстве; </li> <li>владеть личным оружием, умело применять его для самозащиты и, при необходимости, для защиты боеспособной машины и членов экипажа.</li></ul><p>Функциональные обязанности механика-водителя заключаются в подготовке материальной части БМП к движению, управлению механизмами и контроле за их работой в условиях быстро меняющейся обстановки современного общевойскового боя.</p><p>Деятельность механика-водителя осуществляется на основе приобретенных умений и навыков в процессе управления подвижным объектом. Кроме того, он выполняет и целый ряд интеллектуальных действий, связанных с анализом складывающейся обстановки на поле боя и на маршруте движения, оказанием помощи мотострелкам при выполнении их обязанностей.</p><p>Выполнение функциональных обязанностей связано с большими статическими и динамическими нагрузками и переработкой большого объема поступающей информации.</p><p>При ведении боевых действий основную часть времени механик-водитель находится внутри бронированного корпуса на своем рабочем месте. При этом на него воздействуют шумы и вибрации высокой интенсивности, перепады температуры, влажности и давления воздушной среды в соответствии с изменениями внешних климатических условий. Hапряженный ритм работы при движении БМП и ведении боя мотострелковым отделением предъявляют повышенные требования к эмоционально-волевой устойчивости и физической выносливости, дисциплинированности, способности не ослаблять внимание и не снижать работоспособность.</p><p>Hаиболее напряженные моменты в деятельности механика-водителя возникают при преодолении инженерных заграждений, различных препятствий на маршруте движения и огневого противодействия противника на поле боя.</p><p>Основные орудия труда специалиста: органы управления движением БМП, штатный инструмент и специальные приспособления для монтажа, демонтажа и технического обслуживания оборудования и механизмов БМП.</p><p>Для качественного и эффективного выполнения обязанностей механик-водитель должен обладать следующими профессионально важными качествами: </p><ul><li>запоминанием, сохранением и воспроизведением различных движений; </li><li>находчивостью; </li><li>способностью не ослаблять внимание под влиянием испуга или неожиданных внешних воздействий; </li><li>умением сохранять работоспособность в условиях аварийной ситуации, дефицита времени, при действии сильных раздражителей и в напряженных ситуациях; </li> <li>способностью к одновременному выполнению руками и ногами координированных и точных движений; </li><li>правильной глазомерной оценкой величины расстояний; </li><li>быстрой и точной двигательной реакцией на движущийся объект; </li><li>устойчивостью к укачиванию; </li><li>выносливостью к длительнымфизическим нагрузкам; </li><li>хорошей адаптацией зрительного анализатора.</li></ul><p>Для овладения специальностью необходимо среднее (полное) общее, начальное или среднее профессиональное образование.</p><p>Должности механиков-водителей БМП комплектуются военнослужащими, прошедшими специальную подготовку в учебной воинской части.</p><p>Механик-водитель БМП в период службы может повысить свою классную квалификацию.</p><p>Родственные гражданские специальности: водитель вездехода, машинист бульдозера, машинист скрепера, машинист экскаватора, тракторист, тракторист-машинист сельскохозяйственного производства, трелевщик.</p>"
    },
    {
      "id": 7,
      "chapterId": 3,
      "title": "Старший водитель – номер расчета пусковой установки",
      "content": "<p>Профессия военного водителя становится одной из основных в огневых подразделениях зенитных ракетных войск с переходом на мобильные зенитные ракетные системы, а также является одной из важнейших в подразделениях обеспечения и обслуживания частей ВПВО.</p><p>Назначение профессии состоит в управлении транспортными и боевыми средствами (автомобилями, тягачами, самоходными установками) при совершении маршей, передислокации, подготовке транспортного средства к работе (техническое обслуживание, контрольный осмотр) и управлении стартовым или технологическим оборудованием машины в период боевой работы расчета.</p><p>Деятельность водителя протекает в условиях повышенного уровня шума в кабине. При этом водитель, управляя автомобилем, получает необходимую информацию от нескольких источников (объектов на дорогах, знаков, имеющихся в кабинеприборов, звуковых сигналов и т.п.), самостоятельно ее оценивает, принимает решение и воздействует на органы управления автомобилем (тягачом).</p><p>Hа огневой позиции основные трудовые действия специалиста заключаются в правильной установке транспортного средства на стартовой позиции, выполнении операций по переводу пусковой установки в боевое и походное положения, перегрузке транспортно-пусковых контейнеров, осуществлении контроля за показаниями приборов.</p><p>Деятельность водителей специальной военной автомобильной техники происходит в сложных условиях со значительным нервно-эмоциональным напряжением при жесткомрежиме времени и повышенной ответственности за своевременное выполнение поставленной задачи.</p><p>Наиболее напряженными моментами в деятельности специалиста являются ночное вождение пусковой установки, погрузка транспортно-пусковых контейнеров, перевод пусковой установки в боевое положение в условиях жесткого временного норматива.</p><p>Профессионально важными качествами старшего водителя – номера расчета пусковой установки являются:</p><p>высокий уровень развития интереса к технике, аккуратность,</p><p>дисциплинированность (выполнение правил дорожного движения и требований инструкции по эксплуатации);</p><ul><li>большой объем внимания, хорошая переключаемость и избирательность внимания, апри однообразном характере движения, наоборот, постоянство и устойчивость внимания;</li><li>высокая скорость зрительной адаптации;</li><li>умение сохранить работоспособность и активность при развивающемся утомлении;</li><li>способность выполнять точные и координированные движения обеими руками;</li><li>быстрый темп двигательных действий;</li><li>устойчивость к укачиванию.</li></ul><p>Первоначальное обучение водителей в основном проводят учебные комбинаты, автошколы РОСТО и других различных ведомств и организаций. К водителю по общеобразовательной подготовке предъявляется требование иметь, как правило, не ниже основного общего образования. Специальность водителя имеет три уровня квалификации: 3-й, 2-й и 1-й классы.</p><p>Для получения специальной подготовки, как номера боевого расчета и водителя многоосного тягача, необходима подготовка в учебной воинской части.</p><p>Имеется возможность для профессионального роста как по классной квалификации (до 1-го класса), так и по должности при образцовом выполнении своих обязанностей – до командира отделения и соответствующего ему воинского звания сержант.</p><p>Родственные гражданские специальности: водитель вездехода, водитель погрузчика, машинист автогрейдера, машинист бульдозера, машинист крана автомобильного, машинист скрепера, тракторист, тракторист-машинист сельскохозяйственного производства, трелевщик.</p>"
    },
    {
      "id": 8,
      "chapterId": 4,
      "title": "Водолаз (ВМФ)",
      "content": "<p>Деятельность водолаза связана с выполнением трудовых операций и перемещением под водой и по грунту в опорном положении (в легком водолазном снаряжении,&nbsp; в горизонтальном безопорном положении).</p><p>По назначению и характеру деятельности существенно отличаются две группы водолазов:</p><ul><li>специалисты-водолазы, выполняющие подводно-технические и аварийно-спасательные работы;</li><li>специалисты – подводные пловцы,     выполняющие боевые задачи.</li></ul><p>Квалификация водолазов определяется теоретической и практической подготовкой, специализацией по характеру работ и опытом спусков под воду.</p><p>Специалисты-водолазы выполняют под водой разнообразные работы, большинство из которых требуют дополнительной квалификации:</p><ul><li>выполнение глубоководных водолазных работ с использованием специальных приспособлений и инструментов (водолаз-глубоководник);</li><li>выполнение водолазных работ на предельных глубинах методом длительного пребывания (акванавт);</li><li>проведение подводной сварки и резки металлов (водолаз-сварщик);</li><li>выполнение подводных взрывных работ (водолаз-взрывник);</li><li>эксплуатация и обслуживание жестких водолазных устройств (оператор спасательного колокола, операторы рабочей камеры,     шлюзово-наблюдательной камеры, наблюдательной     камеры, отсека наблюдателя     водолазно-наблюдательного колокола, оператор     глубоководных водолазных комплексов).</li></ul><p>Водолаз выполняет ответственные задачи по обеспечению деятельности войск, связанные с разведкой дна, грунта, характера береговой черты в местах высадки морского десанта и стоянки кораблей; обеспечивает работы при возведении причалов; осуществляет поиск и обезвреживание мин и фугасов; участвует в оказании помощи аварийным подводным лодкам, обеспечении подъема и эвакуации затонувшей военной техники; устраняет подводные препятствия на фарватере; участвует в ремонте судов (смена гребных винтов, ремонт забортной арматуры, рулевых устройств); занимается поиском и опознаванием затонувшей техники, вооружения, самолетов; обеспечивает безопасность работ под водой других водолазов.</p><p>Водолаз должен знать:</p><ul><li>организацию водолазных спусков;</li><li>все типы водолазных снаряжений и средств обеспечения, изучение которых предусмотрено программой;</li><li>способы выполнения типовых водолазных работ;</li><li>причины, признаки, способы оказания первой помощи и предупреждения профессиональных водолазных заболеваний;</li><li>правила безопасности водолазных спусков и способы оказания помощи водолазам в аварийных ситуациях.</li></ul><p>Водолаз должен уметь:</p><ul><li>готовить снаряжение и водолазное оборудование к проведению спусков под воду и использовать его; выполнять водолазные работы, предусмотренные программой подготовки для данной квалификации;</li><li>устранять основные неисправности и производить планово-предупредительный ремонт водолазного снаряжения и оборудования; обслуживать декомпрессионную барокамеру; оказывать первую помощь водолазам при водолазных заболеваниях.</li></ul><p>Для погружения под воду используется водолазное снаряжение, обеспечивающее дыхание в водной среде и защиту тела от непосредственного соприкосновения с водой. Жизнеобеспечение водолаза осуществляется с применением различных технологий. До глубины 50-60 метров водолазы дышат сжатым воздухом и самостоятельно поднимаются на поверхность. Hа больших глубинах дыхание обеспечивается искусственными газовыми смесями, а для подъема на поверхность применяется сложная техническая система, включающая водолазный колокол и декомпрессионную камеру на борту корабля-водолазной базы.</p><p>Работа водолаза преимущественно самостоятельная или в составе малых групп (от двух до шести человек), протекает при дефиците информации об обстановке. При работе преобладают значительные динамические нагрузки, которые сопровождаются сверхинтенсивной потерей тепла. Информационный обмен осуществляется с помощью технических средств или установленными условными знаками.</p><p>Основную часть рабочего времени водолаз проводит под водой в изолирующем снаряжении (комбинезоне), в условиях пониженной освещенности и видимости, перепада гидростатического давления, при температуре воды от 4 до 15 градусов Цельсия, что значительно снижает время безопасного пребывания человека в воде.</p><p>Основные орудия труда – водолазное снаряжение, специальные приспособления для монтажа или разборки конструкций, инструмент и щиток для подводной сварки, щупы, миноискатели, средства с связи с поверхностью, часы и компас (для ориентации под водой).</p><p>Hаиболее напряженные моменты в деятельности водолаза возникают при нарушениях нормальной работы и состояния водолазного снаряжения, а также при неожиданных изменениях состояния рабочей среды.</p><p>Специфика деятельности водолаза предъявляет повышенные требования к физической и психической выносливости, функциональному состоянию сердечно-сосудистой и дыхательной систем, координации движений, устойчивости к перепадам температуры, нервно-психическому состоянию специалиста.</p><p>Для обеспечения эффективной и устойчивой работы водолаза ему необходимы следующие профессионально важные качества:</p><ul><li>спокойный, уравновешенный характер;</li><li>хорошие мыслительные способности;</li><li>умение принимать обоснованные решения в неожиданных ситуациях;</li><li>способность к выработке новых, необычных по отношению к воздушной среде, навыков дыхания и координации движений;</li><li>высокая скорость приспособления органов чувств к изменениям состояния окружающей среды;</li><li>способность определять глубину погружения по перепадам давления;</li><li>способность создавать правильное представление о реальных процессах на основе имеющихся наглядных образов;</li><li>способность не ослаблять внимание под влиянием испуга или неожиданных внешних воздействиий;</li><li>умение длительно сохранять концентрацию внимания, несмотря на усталость и действие постоянных раздражителей;</li><li>способность к устойчивому распределению внимания между двумя задачами: выполнение рабочего задания и постоянный контроль за соблюдением правил техники безопасности;</li><li>способность к ориентации в пространстве в необычных условиях;</li><li>способность оценивать и сравнивать временные интервалы;</li><li>хороший слух и разборчивая речь.</li</ul><p>Для овладения специальностью необходимо среднее (полное) общее, начальное профессиональное  или среднее профессиональное образование.</p><p>Должности водолазов комплектуются военнослужащими, прошедшими подготовку в учебной воинской части.</p><p>Во время прохождения военной службы водолаз имеет возможность&nbsp; для повышения своей классной квалификации. По должности он может быть назначен командиром отделения (заместителем командира взвода).</p><p>Водолазу (при наборе необходимого количества водолазных спусков) предоставляется дополнительный отпуск (ежегодно, до 15 суток), усиленное питание и дополнительное денежное вознаграждение за водолазные спуски.</p><p>Родственные гражданские специальности: водолаз, водолазный специалист, инструктор легководолазного дела, мастер водолазных работ.</p>"
    },
    {
      "id": 9,
      "chapterId": 4,
      "title": "Инструктор по подготовке частей спецназначения",
      "content": "<p>Должностные обязанности. Выполняет работу по организации охраны объектов, грузов, материальных ценностей и по профессиональной подготовке работников ведомственной охраны (ВО). Разрабатывает планы профессиональной подготовки работников ВО. Разрабатывает служебную документацию караула, нарядов и вносит в нее изменения и дополнения в соответствии с нормативными документами. Принимает участие в разработке плана охраны объекта, плана взаимодействия с правоохранительными и другими органами для действий при чрезвычайных ситуациях. Разрабатывает планы мероприятий (готовит предложения) по усилению охраны объектов, повышению эффективности использования имеющихся сил и средств. Проводит занятия по профессиональной подготовке с работниками ВО. Осуществляет контроль за качеством подготовки к занятиям руководителей учебных групп и за их проведением. Организует и проводит работу по созданию и совершенствованию учебно-материальной базы ВО. Систематически изучает уровень и состояние профессиональной подготовки работников ВО. Участвует в подготовке и проведении учебных стрельб, сдаче нормативов по физической подготовке работниками ВО. Осуществляет проверки состояния надежности охраны объектов, в том числе и в пути следования. Проводит проверки сохранности оружия и боеприпасов. Осуществляет сбор и обобщение оперативной информации. Ведет отчетно-учетную документацию, касающуюся профессиональной подготовки и служебной деятельности ВО.</p><p>Должен знать: законы и иные нормативные правовые акты Российской Федерации, методические и нормативные документы, регламентирующие деятельность ВО; задачи, систему и способы охраны объекта; пропускной и внутриобъектовый режим на объекте; особенности охраняемого объекта и требования, предъявляемые к его защите от противоправных посягательств; устройство и правила эксплуатации специальных средств, огнестрельного оружия, средств связи и инженерно-технических средств физической защиты, применяемых при охране объекта; методику профессиональной подготовки работников ВО; порядок действий работников ВО при возникновении чрезвычайных ситуаций на охраняемых объектах; меры безопасности, условия и пределы применения физической силы, специальных средств и огнестрельного оружия работниками ВО; требования режима секретности, сохранности служебной, коммерческой и государственной тайны, неразглашения сведений конфиденциального характера; основы трудового законодательства; правила по охране труда и пожарной безопасности; правила внутреннего трудового распорядка.</p><p>Требования к квалификации. Среднее профессиональное образование и стаж работы в ВО не менее 3 лет.</p>"
    }
  ],
  "questions": [
    {
      "id": 1,
      "articleId": 1,
      "question": "Какие требования предъявляются к квалификации инженера по наладке и испытаниям II категории?",
      "answers": [
        "Высшее профессиональное образование и стаж работы не менее 1 года.",
        "Высшее профессиональное образование и стаж работы не менее 3 лет на инженерно-технических должностях.",
        "Среднее профессиональное образование и стаж работы не менее 5 лет.",
        "Высшее образование без требований к стажу работы."
      ],
      "correctAnswer": "Высшее профессиональное образование и стаж работы не менее 3 лет на инженерно-технических должностях."
    },
    {
      "id": 2,
      "articleId": 1,
      "question": "Какие знания должен иметь инженер по наладке и испытаниям?",
      "answers": [
        "Только технические характеристики оборудования.",
        "Основы экономики и трудового законодательства.",
        "Передовой опыт в области проведения пусконаладочных работ.",
        "Только порядок составления смет на проведение работ."
      ],
      "correctAnswer": "Основы экономики и трудового законодательства."
    },
    {
      "id": 3,
      "articleId": 1,
      "question": "Какой инженер по наладке и испытаниям имеет право на работу без предъявления требований к стажу работы, обладая только высшим профессиональным (техническим) образованием?",
      "answers": [
        "Инженер по наладке и испытаниям II категории",
        "Инженер по наладке и испытаниям I категории",
        "Инженер по наладке и испытаниям",
        "Инженер по наладке и испытаниям III категории"
      ],
      "correctAnswer": "Инженер по наладке и испытаниям"
    },
    {
      "id": 4,
      "articleId": 2,
      "question": "Чему направлена деятельность оператора АСУ?",
      "answers": [
        "Наблюдению за работой аппаратуры навигации.",
        "Программированию радиолокационных станций.",
        "Оценке и обработке радиолокационной информации о воздушных целях.",
        "Работе с кабельной продукцией."
      ],
      "correctAnswer": "Оценке и обработке радиолокационной информации о воздушных целях."
    },
    {
      "id": 5,
      "articleId": 2,
      "question": "Какие особенности характеризуют деятельность оператора АСУ?",
      "answers": [
        "Проведение бухгалтерского учета.",
        "Анализ информации, принятие решений.",
        "Проектирование радиолокационных устройств.",
        "Управление производственным процессом."
      ],
      "correctAnswer": "Анализ информации, принятие решений."
    },
    {
      "id": 6,
      "articleId": 2,
      "question": "Какие индивидуальные качества важны для эффективного выполнения обязанностей оператора АСУ?",
      "answers": [
        "Целеустремленность и творческий подход.",
        "Точность и быстрота зрительного восприятия, концентрация внимания.",
        "Коммуникабельность и умение мотивировать коллег.",
        "Физическая выносливость и сила воли."
      ],
      "correctAnswer": "Точность и быстрота зрительного восприятия, концентрация внимания."
    },
    {
      "id": 7,
      "articleId": 3,
      "question": "Какое основное предназначение специалиста-оператора-разведчика?",
      "answers": [
        "Программирование компьютерных систем.",
        "Обнаружение целей противника, определение их координат.",
        "Разработка маркетинговых стратегий.",
        "Обеспечение безопасности информационных систем."
      ],
      "correctAnswer": "Обнаружение целей противника, определение их координат."
    },
    {
      "id": 8,
      "articleId": 3,
      "question": "Какие факторы характеризуют работу оператора-разведчика?",
      "answers": [
        "Высокая температура и шумовая нагрузка.",
        "Работа в офисе с комфортным микроклиматом.",
        "Ежедневное общение с большим количеством людей.",
        "Отсутствие нервно-психического напряжения."
      ],
      "correctAnswer": "Высокая температура и шумовая нагрузка."
    },
    {
      "id": 9,
      "articleId": 3,
      "question": "Какие качества важны для успешной деятельности оператора-разведчика?",
      "answers": [
        "Способность к налаживанию деловых контактов.",
        "Понимание компьютерных программ.",
        "Быстрые рефлексы, выносливость зрительных и слуховых анализаторов.",
        "Навыки работ с летательными аппаратами."
      ],
      "correctAnswer": "Быстрые рефлексы, выносливость зрительных и слуховых анализаторов."
    },
    {
      "id": 10,
      "articleId": 4,
      "question": "Чем занимается специалист-оператор АСУ в своей деятельности?",
      "answers": [
        "Оценка уровня шума в окружающей среде.",
        "Обработка информации о воздушных целях и передача данных по связи.",
        "Организация конференций и деловых встреч.",
        "Работа с медицинскими приборами."
      ],
      "correctAnswer": "Обработка информации о воздушных целях и передача данных по связи."
    },
    {
      "id": 11,
      "articleId": 4,
      "question": "Какие моменты являются наиболее напряженными в работе оператора АСУ?",
      "answers": [
        "Ведение отчетности по деятельности специалиста.",
        "Изучение новых программных продуктов.",
        "Обнаружение маловысотных воздушных целей и сопровождение маневрирующих целей.",
        "Организация корпоративных мероприятий."
      ],
      "correctAnswer": "Обнаружение маловысотных воздушных целей и сопровождение маневрирующих целей."
    },
    {
      "id": 12,
      "articleId": 4,
      "question": "Какие моменты являются наиболее напряженными в работе оператора АСУ?",
      "answers": [
        "Аналитические способности, способность к быстрому принятию решений.",
        "Техническая грамотность, внимательность к деталям.",
        "Коммуникативные навыки, умение работать в команде.",
        "Опыт работы с различными программными продуктами и понимание принципов функционирования АСУ."
      ],
      "correctAnswer": "Аналитические способности, способность к быстрому принятию решений."
    },
    {
      "id": 13,
      "articleId": 5,
      "question": "Чем занимается специалист-оператор АСУ в своей деятельности?",
      "answers": [
        "Оценка уровня шума в окружающей среде.",
        "Обработка информации о воздушных целях и передача данных по связи.",
        "Организация конференций и деловых встреч.",
        "Работа с медицинскими приборами."
      ],
      "correctAnswer": "Обработка информации о воздушных целях и передача данных по связи."
    },
    {
      "id": 14,
      "articleId": 5,
      "question": "Какие цели ставятся перед войсками связи?",
      "answers": [
        "Организация культурно-массовых мероприятий для военнослужащих.",
        "Обеспечение устойчивого и оперативного управления военными подразделениями.",
        "Участие в спортивных соревнованиях и лагерях отдыха.",
        "Проведение гуманитарных миссий и медицинской эвакуации."
      ],
      "correctAnswer": "Обеспечение устойчивого и оперативного управления военными подразделениями."
    },
    {
      "id": 15,
      "articleId": 5,
      "question": "Какие задачи возлагаются на войска связи?",
      "answers": [
        "Обеспечение изоляции военных подразделений от внешнего мира.",
        "Поставка продовольствия и медицинских препаратов на передовые позиции.",
        "Организация культурных мероприятий для местного населения.",
        "Создание и обеспечение системы связи и управления военными структурами."
      ],
      "correctAnswer": "Создание и обеспечение системы связи и управления военными структурами."
    },
    {
      "id": 16,
      "articleId": 6,
      "question": "Какие обязанности несет на себе механик-водитель во время ведения боевых действий?",
      "answers": [
        "Знание устройства и правил эксплуатации вооружения.",
        "Помощь мотострелкам в выполнении их обязанностей.",
        "Наблюдение за противником и докладывание командиру об обнаруженных целях.",
        "Умение оценивать уровень шума внутри бронированного корпуса."
      ],
      "correctAnswer": "Наблюдение за противником и докладывание командиру об обнаруженных целях."
    },
    {
      "id": 17,
      "articleId": 6,
      "question": "Какие качества необходимы механику-водителю для эффективного выполнения обязанностей?",
      "answers": [
        "Способность к одновременному выполнению руками и ногами несвязанных движений.",
        "Знание правил движения на местности в различных погодных условиях.",
        "Умение работать с медицинскими приборами.",
        "Быстрая и точная двигательная реакция на движущиеся объекты."
      ],
      "correctAnswer": "Быстрая и точная двигательная реакция на движущиеся объекты."
    },
    {
      "id": 18,
      "articleId": 6,
      "question": "Какие требования предъявляются к механику-водителю в условиях боевых действий?",
      "answers": [
        "Способность к организации конференций на маршруте.",
        "Высокая эмоциональная устойчивость и физическая выносливость.",
        "Знание правил планирования ремонта техники.",
        "Умение работать на высоте без специального оборудования."
      ],
      "correctAnswer": "Высокая эмоциональная устойчивость и физическая выносливость."
    },
    {
      "id": 19,
      "articleId": 7,
      "question": "Какие основные задачи выполняет военный водитель при управлении транспортными средствами?",
      "answers": [
        "Инспекция внутреннего состояния боевых средств.",
        "Установка транспортного средства на пусковой позиции.",
        "Перегрузка транспортно-пусковых контейнеров.",
        "Подготовка транспортного средства к работе и управление технологическим оборудованием."
      ],
      "correctAnswer": "Подготовка транспортного средства к работе и управление технологическим оборудованием."
    },
    {
      "id": 20,
      "articleId": 7,
      "question": "Какие профессиональные качества являются важными для старшего водителя – номера расчета пусковой установки?",
      "answers": [
        "Владение медицинскими навыками для оказания первой помощи.",
        "Высокая выносливость м скорость реакции.",
        "Способность к точным и координированным движениям обеими руками.",
        "Умение работать с воздушными целями и передавать данные по связи."
      ],
      "correctAnswer": "Способность к точным и координированным движениям обеими руками."
    },
    {
      "id": 21,
      "articleId": 7,
      "question": "Какие требования предъявляются к военному водителю при выполнении задач в условиях повышенного нервно-эмоционального напряжения?",
      "answers": [
        "Высокий уровень аналитических способностей.",
        "Необходимость работы с конференциями и деловыми встречами.",
        "Хорошая устойчивость к укачиванию.",
        "Наличие медицинских навыков для оказания помощи при аварийных ситуациях."
      ],
      "correctAnswer": "Хорошая устойчивость к укачиванию."
    },
    {
      "id": 22,
      "articleId": 8,
      "question": "Какие виды работ выполняют специалисты-водолазы?",
      "answers": [
        "Проведение подводной сварки и резки металлов.",
        "Управление подводными дронами для исследования дна.",
        "Выполнение подводных взрывных работ.",
        "Осуществление дноуглубительных работ на реконструкции береговой линии."
      ],
      "correctAnswer": "Проведение подводной сварки и резки металлов."
    },
    {
      "id": 23,
      "articleId": 8,
      "question": "Что включает в себя жизнеобеспечение водолаза на глубинах до 50-60 метров?",
      "answers": [
        "Искусственное создание рельефа дна для безопасности водолаза.",
        "Дыхание сжатым воздухом и самостоятельный подъем на поверхность.",
        "Использование аппаратов искусственного освещения на дне.",
        "Применение специальных подводных дронов для связи с поверхностью."
      ],
      "correctAnswer": "Дыхание сжатым воздухом и самостоятельный подъем на поверхность."
    },
    {
      "id": 24,
      "articleId": 8,
      "question": "Какие требования предъявляются к физической и психической выносливости водолаза?",
      "answers": [
        "Наличие высокого уровня апатии и равнодушия.",
        "Отсутствие потребности в устойчивости к перепадам температуры.",
        "Функциональное состояние сердечно-сосудистой и дыхательной системы.",
        "Способность к быстрому распределению внимания во время работы."
      ],
      "correctAnswer": "Функциональное состояние сердечно-сосудистой и дыхательной системы."
    },
    {
      "id": 25,
      "articleId": 9,
      "question": "Что входит в обязанности инструктора по службе в профессиональной подготовке работников ведомственной охраны?",
      "answers": [
        "Проведение медицинских осмотров сотрудников ВО.",
        "Разработка планов профессиональной подготовки работников ВО.",
        "Организация культурно-массовой работы в коллективе ВО.",
        "Разработка планов физической подготовки работников ВО."
      ],
      "correctAnswer": "Разработка планов профессиональной подготовки работников ВО."
    },
    {
      "id": 26,
      "articleId": 9,
      "question": "Какие требования к квалификации предъявляются к инструктору по службе в профессиональной подготовке работников ведомственной охраны?",
      "answers": [
        "Высшее гуманитарное образование и опыт работы в сфере услуг не менее 2 лет.",
        "Среднее профессиональное образование и стаж работы в ВО не менее 3 лет.",
        "Наличие курсов по рисованию и декоративно-прикладному искусству.",
        "Умение играть на музыкальных инструментах и опыт выступлений в ансамбле."
      ],
      "correctAnswer": "Среднее профессиональное образование и стаж работы в ВО не менее 3 лет."
    }
  ],
  "chapters": [
    {
      "id": 1,
      "chapter": "Операторы"
    },
    {
      "id": 2,
      "chapter": "Связисты"
    },
    {
      "id": 3,
      "chapter": "Водители"
    },
    {
      "id": 4,
      "chapter": "Специальные назначения"
    }
  ]
}
